{"_id":{"$oid":"5dcc9dc0fcf3302045c2b3cf"},"titulo":"Ben Is Back","genero":"Drama","anio":"2018","duracion":"01:38:00","descripcion":"Ben, de 19 años, regresa a su casa en Navidad. Holly, la madre de Ben, le recibe con alegría, pero percibe que su hijo es adicto a las drogas. Durante 24 horas en las que muchas verdades afloran, Holly trata de mantener a Ben sin consumir drogas.","estado":"habilitado"}
{"_id":{"$oid":"5dcc9e39fcf3302045c2b3d0"},"titulo":"Paper Year","genero":"Drama","anio":"2018","duracion":"01:29:00","descripcion":"Una mirada fresca, moderna y encantadora a la naturaleza desordenada del amor joven. Cuenta la historia de Franny (Eve Hewson) y Dan (Avan Jogia), una pareja joven pero locamente enamorada, que decide casarse a pesar de la falta de apoyo de sus padres. A medida que avanza su primer años  y lo que se supone que es el mejor año  de matrimonio, las nuevas oportunidades y las múltiples tentaciones ponen a prueba su relación","estado":"habilitado"}
{"_id":{"$oid":"5dcc9e82fcf3302045c2b3d1"},"titulo":"Lucy In The Sky","genero":"drama","anio":"2019","duracion":"02:04:00","descripcion":"Lucy Cola, una astronauta dotada con una determinación fuera de la común, viaja al espacio exterior, donde protagoniza una experiencia que la altera profundamente. Cuando vuelve a la Tierra, Lucy parece otra persona, desorientada y alejada de la realidad.","estado":"habilitado"}
{"_id":{"$oid":"5dcc9ed4fcf3302045c2b3d2"},"titulo":"Pequeño Gran Problema","genero":"Comedia","anio":"2019","duracion":"01:49:00","descripcion":"Justo antes de la presentación más importante de su carrera, Jordan Sanders (Regina Hall), una poderosa e implacable ejecutiva con un fuerte carácter, se despierta siendo una adolescente (Marsai Martin) de nuevo. Será April (Issa Rae), su resignada asistente, quien ayude a esta nueva Jordan metida en un cuerpo adolescente, para que encuentre la manera de volver a su yo adulto, antes de perder una gran oportunidad de negocio.","estado":"habilitado"}
{"_id":{"$oid":"5dcc9f16fcf3302045c2b3d3"},"titulo":"Haz me Reir","genero":"Comedia","anio":"2009","duracion":"02:26:00","descripcion":"Hazme reír George, un éxitoso cómico, se entera de que tiene un trastorno de la sangre incurable y que le queda menos de un año de vida. Al poco tiempo se hace amigo de Ira, un compañero que empieza en la misma profesión. Los dos comícos forman un estrecho vínculo cuando George toma a Ira bajo su protección y le enseña las claves del éxito, mientras que Ira acompaña a George en sus -últimos días-…","estado":"habilitado"}
{"_id":{"$oid":"5dcc9ffbfcf3302045c2b3d4"},"titulo":"Jugando con Fuego","genero":"Comedia","anio":"2020","duracion":"02:30:00","descripcion":"En la cinta -Jugando con fuego-, dirigida por Andy Fickman y protagonizada por Brianna Hildebrand, John Cena y Judy Greer, tres niños huérfanos deciden esconderse en un pequeño claro en el bosque cuando se enteran de que los servicios sociales les van a separar. De forma inesperada, se produce un peligroso incendio en el lugar en el que se encuentran. Ante esto, un trío de rudos bomberos que se encuentran en su lugar de trabajo en el Día de Navidad, intentarán emprender el peligroso rescate.","estado":"deshabilitado"}
{"_id":{"$oid":"5dcca007fcf3302045c2b3d5"},"titulo":"Isn't It Romantic","genero":"Romantica","anio":"2019","duracion":"01:28:00","descripcion":"Natalie es una arquitecta neoyorquina que siempre ha tratado el amor con cinismo. Su peor pesadilla se convierte en realidad cuando, después de quedar inconsciente al ser atacada en el metro, despierta atrapada en una comedia romántica.","estado":"habilitado"}
{"_id":{"$oid":"5dcca016fcf3302045c2b3d6"},"titulo":"The New Romantic","genero":"Romantica","anio":"2018","duracion":"01:22:00","descripcion":"Blake Conway es una joven estudiante de último curso universitario. Aspirante a periodista y aterrorizada por graduarse, debido a las pocas expectativas que tiene en la vida y una deuda estudiantil a la que tiene que hacer frente. Tratará de escribir su historia y la falta de romanticismo que invade su vida para ganar un generoso premio de la universidad.","estado":"habilitado"}
{"_id":{"$oid":"5dcca021fcf3302045c2b3d7"},"titulo":"Un Amor Imposible","genero":"Romantica","anio":"2019","duracion":"02:15:00","descripcion":"Al final de los años 50, en Châteauroux, Rachel, modesta oficinista, conoce a Philippe, brillante joven proveniente de una familia burguesa. De este relación breve pero pasional nacerá una niña, Chantal. Philippe se niega a casarse fuera de su clase social. Rachel deberá criar a su hija ella sola.","estado":"habilitado"}
{"_id":{"$oid":"5dcca02bfcf3302045c2b3d8"},"titulo":"Kimi no Na wa","genero":"Anime","anio":"2016","duracion":"01:47:00","descripcion":"Taki despierta de lo que parece haber sido un sueño muy importante, pero en una habitación desconocida y no en su cuerpo sino en el de una chica. Por otra parte, Mitsuha es una adolescente que vive en un pueblo en las montañas, la cual desea ser un apuesto chico de Tokio en su próxima vida.","estado":"habilitado"}
{"_id":{"$oid":"5dcca039fcf3302045c2b3d9"},"titulo":"Kotonoha no ni wa","genero":"Anime","anio":"2013","duracion":"00:46:00","descripcion":"De Makoto Shinkai (5 centímetros por segundo, Children Who Chase Lost Voices) llega una historia de amor con un giro. Cuando Takao, un joven estudiante de secundaria que sueña con convertirse en diseñador de zapatos, decide faltar a la escuela un día a favor de dibujar en un jardín lluvioso, no tiene idea de cuánto cambiará su vida cuando se encuentre con Yukino. Mayor pero quizás no tanto más sabia, parece estar a la deriva en el mundo. A pesar de la diferencia en sus edades, entablan una relación inusual que inesperadamente continúa y evoluciona, con reuniones aleatorias en el mismo jardín en cada día lluvioso. Pero la temporada de lluvias está llegando a su fin, y todavía quedan muchas cosas sin decir y deshacer entre ellas. ¿Le quedará tiempo a Takao para expresar sus sentimientos en acciones y palabras? Entre las gotas de lluvia, entre la calma en la tormenta, ¿qué florecerá?","estado":"habilitado"}
{"_id":{"$oid":"5dcca043fcf3302045c2b3da"},"titulo":"Kimetsu no Yaiba The Infinity Train Arc","genero":"Anime","anio":"2020","duracion":"00:00:00","descripcion":"adaptacion del arco del tren demoníaco del manga original, uno que tiene como principal protagonista a uno de los nueve Pilares: Kyojuro Rengoku. Un tramo argumental donde regresa la acción y el poderoso alcance de Muzan Kibutsuji, quien no duda en remodelar el organigrama de su ejército en pos de los resultados obtenidos hasta el momento.","estado":"deshabilitado"}
